[
  {"question": "Je suis pris avant de manger. Qui suis-je ?", "reponse": "appétit"},
  {"question": "Je tombe sans jamais me faire mal. Qui suis-je ?", "reponse": "nuit"},
  {"question": "Je suis toujours devant vous mais on ne me voit jamais. Qui suis-je ?", "reponse": "avenir"},
  {"question": "Je suis dans l’eau mais je ne me mouille jamais. Qui suis-je ?", "reponse": "reflet"},
  {"question": "Je n’ai pas de bouche mais je parle. Qui suis-je ?", "reponse": "écho"},
  {"question": "Je suis haut quand je suis jeune et bas quand je suis vieux. Qui suis-je ?", "reponse": "bougie"},
  {"question": "Je peux être cassé sans être touché. Qui suis-je ?", "reponse": "promesse"},
  {"question": "Je vis dans le ciel mais je tombe. Qui suis-je ?", "reponse": "pluie"},
  {"question": "Je fais le tour du monde sans bouger. Qui suis-je ?", "reponse": "timbre"},
  {"question": "Plus je suis sec, plus je suis petit. Qui suis-je ?", "reponse": "savon"},
  {"question": "Je n’ai qu’un œil mais je ne vois rien. Qui suis-je ?", "reponse": "aiguille"},
  {"question": "Je grandis sans vie. Qui suis-je ?", "reponse": "montagne"},
  {"question": "J’ai des racines mais pas de branches. Qui suis-je ?", "reponse": "dent"},
  {"question": "Je suis là la nuit, parfois le jour, je brille sans feu. Qui suis-je ?", "reponse": "lune"},
  {"question": "Je commence par un cri, je finis par un mot. Qui suis-je ?", "reponse": "naissance"},
  {"question": "Je te suis partout mais je ne te précède jamais. Qui suis-je ?", "reponse": "ombre"},
  {"question": "Je remplis les pièces sans prendre d’espace. Qui suis-je ?", "reponse": "lumière"},
  {"question": "Je peux être court ou long, chaud ou froid, et je suis sur ton téléphone. Qui suis-je ?", "reponse": "message"},
  {"question": "On me jette quand j’ai besoin de moi, on me reprend quand je ne sers plus. Qui suis-je ?", "reponse": "ancre"},
  {"question": "J’ai un cou mais pas de tête. Qui suis-je ?", "reponse": "bouteille"},
  {"question": "Je vole sans ailes, je pleure sans yeux. Qui suis-je ?", "reponse": "nuage"},
  {"question": "Je peux faire rire ou pleurer, parfois les deux. Qui suis-je ?", "reponse": "film"},
  {"question": "Je traverse les murs sans bruit. Qui suis-je ?", "reponse": "wifi"},
  {"question": "On me coupe quand on me cherche. Qui suis-je ?", "reponse": "conversation"},
  {"question": "Je suis rond, je tourne, je suis dans les horloges. Qui suis-je ?", "reponse": "aiguille"},
  {"question": "Je n’ai ni début ni fin. Qui suis-je ?", "reponse": "cercle"},
  {"question": "Je porte des lunettes mais je ne lis pas. Qui suis-je ?", "reponse": "lampe"},
  {"question": "Je peux vous sauver ou vous trahir. Qui suis-je ?", "reponse": "secret"},
  {"question": "On me mange, mais je ne suis pas vivant. Qui suis-je ?", "reponse": "pain"},
  {"question": "J’avance sans jamais reculer. Qui suis-je ?", "reponse": "temps"},
  {"question": "Je suis un roi sans couronne, souvent sur le mur. Qui suis-je ?", "reponse": "coq"},
  {"question": "Je peux être liquide ou solide, chaud ou froid. Qui suis-je ?", "reponse": "eau"},
  {"question": "Je suis vide mais je peux contenir tout. Qui suis-je ?", "reponse": "boîte"},
  {"question": "Je vous aide à voir, mais je ne suis pas vivant. Qui suis-je ?", "reponse": "miroir"},
  {"question": "Je me lève sans jambes. Qui suis-je ?", "reponse": "soleil"},
  {"question": "Je précède le tonnerre. Qui suis-je ?", "reponse": "éclair"},
  {"question": "Je suis souvent sur une table, mais je ne mange pas. Qui suis-je ?", "reponse": "livre"},
  {"question": "On me tire sans arme. Qui suis-je ?", "reponse": "photo"},
  {"question": "J’ai des pages mais pas d’histoire. Qui suis-je ?", "reponse": "agenda"},
  {"question": "On me coupe pour se réchauffer. Qui suis-je ?", "reponse": "bois"},
  {"question": "Je grandis dans le noir, je disparais à la lumière. Qui suis-je ?", "reponse": "ombre"},
  {"question": "Je suis dur comme pierre mais fait d’eau. Qui suis-je ?", "reponse": "glace"},
  {"question": "Je peux relier deux cœurs sans fil. Qui suis-je ?", "reponse": "téléphone"},
  {"question": "Je suis léger comme l’air mais tu me sens. Qui suis-je ?", "reponse": "vent"},
  {"question": "Je te vois mais tu ne me vois pas. Qui suis-je ?", "reponse": "caméra"},
  {"question": "Je sers à écrire mais je ne parle pas. Qui suis-je ?", "reponse": "stylo"},
  {"question": "Je disparais dès que tu parles. Qui suis-je ?", "reponse": "silence"},
  {"question": "Je peux briller sans lumière. Qui suis-je ?", "reponse": "idée"},
  {"question": "Je suis parfois blanche, souvent noire, mais toujours là. Qui suis-je ?", "reponse": "nuit"}
]
